BOT_TOKEN = '7091077757:AAHfCZj7j48smo9WWhSo6Oi-JnJR47gwIY0'
berserk_button = '\U0001FA93Берсерк'
druid_button = '\u2695Друид'
archer_button = '\U0001F3F9Лучница'
start_message = '\n<b>Я обучаюсь, чтобы обучать</b>❤' \
                '\nНе сердись на меня, если я что-то не знаю, в ближайшем будущем я смогу тебе ' \
                'помогать и по другим вопросам, по которым я еще не научился сейчас.' \
                '\n\nЕсли я не смог тебе помочь, пожалуйста, перейди <a href="https://t.me/poi160/189/168586">сюда</a> ' \
                'и мудрые члены клана расскажут тебе все, что знают🕵️‍♂️' \
                '\n\n<b>Что я умею?</b>' \
                '\nВнизу есть 4 кнопочки:' \
                '\n<i><b>Синяя «Меню»</b></i> - там расписаны мои команды, которые в себя включают путеводители по гайдам, ' \
                'калькуляторы и многое другое.' \
                '\n<i><b>Белые</b></i> - команды регистрации участников клана <b>AURI</b> и <b>AcademAURI</b>. ' \
                'Я их персональный помощник и веду счетчик кармы, их статистику персонажа и ' \
                'позволяю делать игру на 160 сервере еще интереснее и интерактивнее🔝 ' \
                '\n\nКстати, я доступен не только членам клана, а для любого желающего ' \
                '🫱🏻‍🫲🏼! Приятного пользования, надеюсь, что тебе со мной будет интересно🎮'

id_leader = '335185352'  # id телеграмм-лидера ги, для отправки ему сообщений в ЛС от имени бота
